{
  "intro": "隆Hola! Soy Cristian Diaz Vega, T茅cnico en Infraestructura IT y desarrollador web fullstack. Me apasiona resolver problemas reales mediante c贸digo limpio y eficiente. Me especializo en construir aplicaciones seguras, escalables y bien estructuradas, usando herramientas como React, Node.js y bases de datos SQL. Actualmente busco un rol donde pueda seguir creciendo, aportar valor y trabajar en equipo",
  "habiTec": {
    "titulo": "Tecnolog铆as que Domino",
    "item1": "Docker",
    "item2": "Linux",
    "item3": "Github",
    "item4": "Git",
    "item5": "JavaScript",
    "item6": "Node",
    "item7": "React",
    "item8": "Java",
    "item9": "MySQL",
    "item10": "PostgreSQL",
    "item11": "MariaDB"
  },
  "habiBlan": {
    "titulo": "Habilidades Blandas",
    "tema1": "Organizaci贸n",
    "parrafo1": "Manejo eficiente de tareas y proyectos, asegurando el cumplimiento de plazos mediante planificaci贸n estructurada y herramientas digitales.",
    "tema2": "Proactividad",
    "parrafo2": "Anticipo problemas y propongo soluciones antes de que surjan, adapt谩ndome r谩pidamente a nuevas tecnolog铆as y metodolog铆as.",
    "tema3": "Autodidacta",
    "parrafo3": "Aprendizaje continuo mediante investigaci贸n, cursos y pr谩ctica, manteni茅ndome siempre actualizado con nuevas tecnolog铆as.",
    "tema4": "Colaboraci贸n",
    "parrafo4": "Trabajo en equipo efectivo, fomentando una comunicaci贸n clara y una cultura de apoyo mutuo en entornos multidisciplinarios.",
    "tema5": "An谩lisis",
    "parrafo5": "Enfoque met贸dico para resolver problemas complejos, identificando patrones y aplicando soluciones basadas en datos y mejores pr谩cticas."
  },
  "contacto": {
    "titulo": "Contacto",
    "parrafo": "驴Quieres contactarme? Complete el siguiente formulario y me pondr茅 en contacto con usted lo antes posible. Email: alexander85vega@gmail.com",
    "btn": "Formulario"
  },
  "proyecto": {
    "titulo": "Proyectos Personales",
    "parrafo": "Este es mi rinc贸n creativo. Aqu铆, la imaginaci贸n cobra vida en proyectos personales que reflejan mi pasi贸n por. La programaci贸n, cada creaci贸n, cuenta una historia 煤nica. 隆Bienvenido a explorar este viaje creativo conmigo!",
    "btn": "Ver"
  },
  "footer":{
    "desarrollo": "Desarrollado por Cristian Diaz Vega.",
    "copyright": "Derechos reservados 2023"
  } 
}
